Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalien_toimittaminen.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vaalien toimittaminen 2023
smn: Sämitige vaaljâi toimâttem

source: Saamelaiskäräjien vaalit toimitetaan 4.9.-2.10.2023.
smn: Sämitige vaaljah toimâttuvvojeh 4.9.-2.10.2023.

source: Äänioikeutettu voi äänestää joko postin välityksellä tai palauttamalla vaaliasiakirjat vaalilautakunnan toimistoon 18.-29.9.2023.
smn: Jienâvuoigâdvuođâlâš puáhtá jienâstiđ jo-uv poostâ peht tâi nuuvt, ete maaccât valjâäššikiirjijd valjâlävdikode toimâttâhân 18.-29.9.2023.

source: Lisäksi saamelaisten kotiseutualueella laitoksessa ja kotona hoidettavat henkilöt, jotka eivät muutoin voisi äänestää ilman kohtuuttomia vaikeuksia, saavat äänestää hoitopaikassaan.
smn: Toos lasseen sämmilij päikkikuávlu lájádâsâin já pääihist tipšomnáál ulmuuh, kiäh iä mudoi pastaččii jienâstiđ merettes vaigâdvuođâittáá, uážžuh jienâstiđ tipšosajestis.

source: Vaalilautakunta huolehtii siitä, että vaaliasiakirjoja säilytetään vaalisalaisuuden turvaavalla tavalla.
smn: Valjâlävdikodde huolât tast, ete valjâäššikirjeh siäiluttuvvojeh tienuuvt, ete valjâsyeligâsvuotâ turvâstuvvoo.

source: Vaalilautakunnan työntekijät vastaanottavat vaaliasiakirjat.
smn: Valjâlävdikode pargeeh väldih vuástá valjâäššikiirjijd.

source: Palautuskuoret säilytetään avaamattomina ääntenlaskennan aloittamiseen saakka.
smn: Macâttemkoverteh siäiluttuvvojeh leehâsthánnáá jienâirekistem aalgâtmân räi.

source: Vaalitoimituksen aloittaminen ja vaaliasiakirjat
smn: Valjâtoimâttâs algâttem já valjâäššikirjeh

source: Vaaliasiakirjat on postitettu kirjattuna lähetyksenä jokaiselle äänioikeutetulle maanantaina 4.9.2023.
smn: Valjâäššikirjeh láá postâdum kirjejum reivân jyehi jienâvuoigâdvuođâlâžân vuossaargâ 4.9.2023.

source: Kirjattu kirje on arvopostia ja äänestäjän tulee noutaa se omasta postitoimipaikastaan saatuaan ilmoituksen postista.
smn: Kirjejum reivâ lii árvupostâ já jienâsteijee kalga viežžâđ tom jieijâs postâtoimâsaajeest, ko lii finnim almottâs poostâst.

source: Vaaliasiakirjoja ovat vaalilautakunnan leimalla varustettu äänestyslippu, vaalikuori, lähetekirje, lähetekuori, ehdokasluettelo ja äänestysohje.
smn: Valjâäššikirjeh láá jienâstemlippu, mast lii valjâlävdikode stemppâl, valjâkooveert, vuolgâttâsreivâ, vuolgâttâskooveert, iävtukkâsluvâttâllâm já jienâstemraavâ.

source: Äänestäminen postin välityksellä Äänioikeutettu voi käyttää äänioikeuttaan saatuaan vaaliasiakirjat.
smn: Jienâstem poostâ peht

source: Äänestäminen on suoritettu, kun äänioikeutettu on jättänyt äänestyslipun sisältävän suljetun vaalikuoren ja allekirjoittamansa lähetekirjeen lähetekuoreen suljettuna postin kuljetettavaksi kirjattuna lähetyksenä siten, että vaaliasiakirjat ehtivät perille Saamelaiskäräjien vaalilautakunnalle viimeistään 2.10.2023 kello 18.00.
smn: Jienâvuoigâdvuođâlâš puáhtá kevttiđ jienâvuoigâdvuođâs, ko sun lii finnim valjâäššikiirjijd.

source: Katso ohje!
smn: Jienâstem lii tohhum, ko jienâvuoigâdvuođâlâš lii kuáđđám toppum vuolgâttâskooveert, mii ana sistees jienâstemliipu siskeldeijee toppum valjâkooveert já suu vuáláčäällim vuolgâttâsreeivâ, poostâ jođettemnáál kirjejum vuolgâttâssân tienuuvt, ete valjâäššikirjeh láá Sämitige valjâlävdikoddeest majemustáá 2.10.2023 tme 18.00.

source: Äänestäminen palauttamalla vaaliasiakirjat vaalilautakunnan toimistoon
smn: Keejâ ravvuu!

source: Äänioikeutettu voi palauttaa vaaliasiakirjat henkilökohtaisesti myös vaalilautakunnan toimistoon 18.-29.9.2023.
smn: Jienâstem nuuvt, ete maaccât valjâäššikiirjijd valjâlävdikode toimâttâhân

source: Äänestäminen on suoritettu, kun äänioikeutettu on saanut kuitin vaaliasiakirjojen jättämisestä.
smn: Jienâvuoigâdvuođâlâš puáhtá macâttiđ valjâäššikiirjijd persovnlávt meid valjâlävdikode toimâttâhân 18.-29.9.2023.

source: Äänestys hoitolaitoksessa ja kotona
smn: Jienâstem lii tohhum, ko jienâvuoigâdvuođâlâš lii finnim kuuitâ valjâäššikiirjij kyeđđimist.

source: Saamelaisten kotiseutualueella sijaitsevassa laitoksessa hoidettavat henkilöt sekä ne kotiseutualueella kotona hoidettavat henkilöt, jotka eivät muutoin voisi äänestää ilman kohtuuttomia vaikeuksia, saavat äänestää hoitopaikassaan.
smn: Jienâstem tipšolájádâsâst já pääihist

source: Hoitopaikassa äänestystä varten vaalilautakunta määrää kyseistä kuntaa vaalilautakunnassa edustavan jäsenen ja varajäsenen vaalitoimitsijaksi ja hänen varamiehekseen.
smn: Sämmilij päikkikuávlust orroo lájádâsâst tipšomnáál orroo ulmuuh sehe toh päikkikuávlust pääihist tipšomnáál ulmuuh, kiäh iä mudoi pastaččii jienâstiđ merettes vaigâdvuođâittáá, uážžuh jienâstiđ tipšosajestis.

source: Asiasta tulee ottaa yhteyttä vaalilautakunnan toimistoon joko puhelimitse tai sähköpostilla.
smn: Ko jienâst tipšosaajeest, te jienâstmist kalga jienâsteijee já valjâtoimâulmuu lasseen leđe mieldi jienâsteijee valjim tâi tuhhiittem sämitige valjâluvâttâlmân jienâvuoigâdvuođâlâžžân merkkejum olmooš.

source: Saamelaiskäräjien vaalilautakunta
smn: Ääšist kalga väldiđ ohtâvuođâ valjâlävdikode toimâttâhân jo-uv puhelin tâi šleđgâpoostâ peht.

source: Vaalilautakunnalle voi lähettää suojatun sähköpostin osoitteesta: https://secmail.com/send/vMJaNprX .
smn: vaalit(at)samediggi.fi

source: Äänestäminen tuomioistuimen päätöksen perusteella
smn: Valjâlävdikoodán puáhtá vuolgâttiđ syeijejum šleđgâpoostâ čujottâsâst: https://secmail.com/send/vMJaNprX .

source: Henkilölle, joka ennen ääntenlaskennan aloittamista esittää vaalilautakunnalle korkeimman hallinto-oikeuden päätöksen äänioikeudestaan, varataan tilaisuus saada vaaliasiakirjat ja äänestää.
smn: Jienâstem tuámustoovli miärádâs vuáđuld

source: Vaalilautakunta aloittaa ääntenlaskennan maanantaina 2.10.2023 kello 18 Sajoksessa Inarissa.
smn: Ulmui, kote ovdil jienâirekinistem algâttem oovdânpuáhtá valjâlävdikoodán alemuu haldâttâhrievti miärádâs jienâvuoigâdvuođâstis, väriduvvoo tilálâšvuotâ uážžuđ valjâäššikiirjijd já jienâstiđ.

source: Henkilö on velvollinen luovuttamaan vaalilautakunnalle tai vastaavasti vaalitoimikunnalle päätöksen tai sen oikeaksi todistetun jäljennöksen vaaliluetteloon asiasta tehtävää merkintää varten.
smn: Valjâlävdikodde aalgât jienâirekinistem vuossaargâ 2.10.2023 tijme 18 Sajosist Anarist.

source: Ota yhteyttä vaalilautakunnan toimistoon!
smn: Olmooš lii kenigâs luovâttiđ valjâlävdikoodán tâi västideijeenáál valjâtoimâkoodán miärádâs tâi ton puigân tuođâštum kopio valjâluvâttâlmân ääšist rähtimnáál merkkim várás.

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 Inari
smn: Vääldi ohtâvuođâ valjâlävdikode toimâttâhân!

source: Lähde: Laki saamelaiskäräjistä 17.7.1995/974
smn: Valjâlävdikoodán puáhtá vuolgâttiđ syeijejum šleđgâpoostâ čujottâsâst: https://secmail.com/send/vMJaNprX .
